<?php
$title="Welcome!";
$color="#ccccff"; include("header.php");
?>
<tr><td>
<center><h2><font color="#555599"><br>Добро пожаловать в наш электронный книжный магазин! <br><br>Здесь представлена литература самых известных российских издательств. Любой читатель обязательно найдет себе книгу по вкусу! Мы предлагаем компьютерную литературу, энциклопедии, справочники, самые известные художественные произведения классиков и современников и многое-многое другое!</font></h2></center>
</td></tr>

<? include("footer.php"); ?>
